{
  "bclose.vim": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "lazy.nvim": { "branch": "main" },
  "leap.nvim": { "branch": "main" },
  "lightline.vim": { "branch": "master" },
  "loupe": { "branch": "main" },
  "nerdcommenter": { "branch": "master" },
  "nord.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope-coc.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "0.1.x" },
  "tig-explorer.vim": { "branch": "master" },
  "vim-better-whitespace": { "branch": "master" },
  "vim-ccls": { "branch": "master" },
  "vim-startify": { "branch": "master" },
  "vim-startuptime": { "branch": "master" }
}
